<link rel="stylesheet" href="./css/about.css">
<div id="about">
    <h2 class="title"><i class="fab fa-servicestack"></i>關於冰芬</h2>
    <div class="content">
        <img src="./images/about.jpg" alt="">
        <p>
        色彩一直是療癒人心的良藥，繽紛=冰芬 意旨戒掉呆板的學習方式，透過多元教學經驗，讓學習更多 "冰芬" 色彩，並套用國外 「更高的自由度」、「更強的互動性」和「更深的參與感」的學習模式，讓學習更加放鬆、快樂，同時讓學生走進世界，開拓視野。
        我們也提供「留遊學諮詢」的服務，希望優秀及想往國際發展的學生，能有更好的圓夢舞台。在「人才培育」方面也提供完善的課程規劃、實作教學及測驗，讓更多有志於多元教學的人才能被看見。選擇冰芬，使你的未來繽紛。讓學生在學習的領域紛紛享受五彩斑斕的美麗世界。
        <br><br>
        門市據點：冰芬美語文理補習班<br>
        300新竹市東區光復路一段271號3樓(原聯合補習班址、台新銀行樓上)<br>
        連絡電話：03-567-0018

        </p>
    </div>
</div>
